/* na */
"Updated" = "Updated";

/* na */
"Unknown" = "Unknown Format";

/* na */
"No text" = "No Text";

/* na */
"Failed" = "Failed";

/* na */
"Classify Failed" = "Not Classified";

/* na */
"Classified" = "Classified";

/* na */
"Conversion Failed" = "Not Converted";

/* na */
"Added" = "Added";

/* na */
"Exporting" = "Exporting";

/* na */
"Importing" = "Importing";

/* na */
"Rebuilding" = "Rebuild Database...";

/* na */
"Done" = "Done.";

/* na */
"Removed" = "Removed";

/* na */
"Converted" = "Converted";

/* na */
"Encrypted" = "Encrypted";

/* na */
"Missing" = "Missing File";

/* na */
"Orphaned" = "Orphaned File";

/* na */
"Missing Indexed File" = "Missing Indexed File";

/* na */
"Duplicate" = "Duplicate";

/* na */
"Tagged" = "Tagged";

/* na */
"Bookmarked" = "Bookmark";

/* na */
"Skipped" = "Skipped";

/* na */
"Summarized" = "Summarized";
